[
  {
    "Id": 1,
    "Name": "Hilton Sofia",
    "Location": "1, Bulgaria Blvd., Sofia 1421, Bulgaria",
    "CoverPicture": "/images/hotelPresentation/hilton-sofia.jpg",
    "ShortDescription": "In the heart of Sofia next to South Park shopping & National Palace of Culture (venue for Bulgarian EU Presidency 2018)",
    "About": "Welcome to the Hilton Sofia in the heart of the Bulgarian capital. You’ll appreciate the stunning backdrop of the Vitosha Mountain and our central location opposite Sofia Congress Center. Whether you’re here on business or leisure, you’ll find all the first-class amenities you need for a successful stay. Get to work in our meeting rooms or business center or escape it all with a trip to our spa."
  },
  {
    "Id": 2,
    "Name": "Marinela Sofia",
    "Location": "100, James Bourchier Blvd., Sofia 1407, Bulgaria",
    "CoverPicture": "/images/hotelPresentation/marinela-sofia.jpg",
    "ShortDescription": "The hotel has the largest ballroom and conference hall and a remarkable room on the top floor, with a unique view of Sofia.",
    "About": "Five Star Marinela Hotel Sofia has been designed by the renowned Japanese architect Kisho Kurokawa, the author of a number of world landmarks. The hotel is located on an area of ​​30,000 square meters, there are 442 rooms and suites, including the largest Presidential Suite in Bulgaria. The Hotel Marinela can satisfy the most discerning tastes and needs."
  },
  {
    "Id": 3,
    "Name": "Metropolitan Hotel",
    "Location": "64, Tsarigradsko shosse Blvd., Sofia 1784, Bulgaria",
    "CoverPicture": "/images/hotelPresentation/metropolitan-hotel-sofia.jpg",
    "ShortDescription": "Metropolitan Hotel Sofia is the right spot to inspire your business day – 10 fully equipped meeting rooms will host your event.",
    "About": "A stylish urban hotel with unconventional design welcomes you at the eastern gate of the capital city of Bulgaria, Sofia. Metropolitan Hotel Sofia is strategically located close to Sofia Airport, Business Park Sofia, Megapark, European Trade Center, Capital Fort,  Shopping center “The Mall” and International Expo Center."
  }
]